[

  {
    "id": 3,
    "titolo": "Conto deposito - Perchè?",
    "testo": "I BOT in perdita per carità, ma quale può essere una perdita reale su prodotti a scadenza breve? L’aumento del tasso deciso annualmente. Quindi se tu avevi un BOT che rendeva 2% in 9 mesi e l’aumento dei tassi fa andare a rendere i bot 3% in 9 mesi (aumento folle) puoi o attender quei mesi o vendere in perdita di quella differenza di % di rendimento",
    "autore": "Lollo",
    "like": 15,
    "dislike": 7,
    "commcounter": 0
  },
  {
    "id": 1,
    "titolo": "Riflessioni sulla banche",
    "testo": "Aldilà degli investimenti credo sia un sub per appassionati di finanza dove si possa analizzare anche più in generale l'andamento dei mercati.\nVorrei conoscere il vostro parere sulla situazione banche oggi. Per quello che mi riguarda ho diversi dubbi.\nPrimo: essendo aziende private posso chiaramente fallire e lo abbiamo visto negli ultimi giorni, però il fallimento di una banca non è visto come risultato di un mercato efficiente (ovvero chi non è capace per diversi motivi di fare quel tipo di business viene buttato fuori e chiude) ma come problema economico. Perché UBS non è contenta delle disgrazie di CS? Ha praticamente eliminato il suo primo competitor dal mercato. In ogni altro settore si farebbe festa. Qui no, come mai?\nSecondo punto: quando le banche vanno bene i profitti sono dei privati mentre quando falliscono (o vengono comprate) le perdite vengono coperte dalle Banche Centrali / Stati nazionali. A questo punto tanto vale avere una banca unica nazionale/europea visto che ormai è pacifico che il sistema autoproduce delle distorsioni tali che l'intervento esterno è periodicamente necessario e alla fine pagano sempre i contribuenti. Inoltre, a me sembra che questo comportamento favorisca il cosiddetto moral hazard ovvero semplificando facciamo le cose a cazzo tanto i danni li paga sempre qualcun'altro e noi caschiamo in piedi.\nTerzo punto: come fanno le BC a garantire liquidità al sistema e allo stesso tempo fare scendere l'inflazione? Cioè inondare il sistema di liquidità è l'esatto opposto dell'aumento dei tassi. Non mi è chiaro come le due cose possano convivere. Qualcuno me lo può spiegare?",
    "autore": "Andre",
    "like": 25,
    "dislike": 12,
    "commcounter": 0
  }
]
